patrickf1/fzf.fish
decors/fish-colored-man
urbainvaes/fzf-marks
jorgebucaran/nvm.fish
paranoidi/fish-fzf-docker
nakulj/auto-venv
paranoidi/fish-chezmoi
paranoidi/fish-fzf-tab
